<%@ Page Title="" Language="VB" MasterPageFile="~/MasterPage.master" AutoEventWireup="false" CodeFile="index.aspx.vb" Inherits="Default2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>

<asp:Content ID="Content2" runat="server" 
    contentplaceholderid="ContentPlaceHolder2">
   
        <h4>О компании</h4>

 <p>Наша компания специализируется на поддержке и развитии готовых сайтов. Сегодня у нас обслуживаются более 100 клиентов и их число продолжает стабильно расти.</p>

<h4>Услуги</h4>

<p>В рамках поддержки сайта мы оказываем следующие виды работ:
<ul>
<li>Добавление/редактирование новых страниц, товаров, новостей, описаний</li>
<li>Дизайнерские работы</li>
<li>Программные доработки</li>
<li>Аудит, аналитика</li>
<li>Контроль работоспособности</li>
<li>Защита от вирусов</li>
<li>Резервное копирование (24/7), запись на носитель</li>
<li>Контроль своевременной оплаты доменного имени и хостинга</li>
<li>Личный менеджер, консультации</li></ul>

Спектр услуг компании покрывает все вопросы связанные с ведением сайта, поэтому наши клиенты могут спокойно сосредоточится на своем бизнесе.</p>
<h4>Стоимость услуг</h4>

<p>Сайты обслуживаются в 2-х режимах (согласно заключенному договору):
<ul>
<li>обслуживание в рамках абонентской платы</li>
<li>разовые обращения по задачам — от 1000 руб.</li>
</ul>

<h4>
Политика компании</h4>

<p>Мы понимаем, что многим нашим клиентам некогда, да и незачем разбираться в специфике сайтостроительства, поэтому следуем нескольким базовым принципам:
<ul>
<li>Общаемся на понятном русском языке</li>
<li>Делаем процесс максимально прозрачным (все логины, пароли хранятся у клиента)</li>
<li>Имеем четкую обоснованную ценовую политику</li>
<li>Соблюдаем сроки!</li>
<li>Ведем отчетность</li>
<li>Даем гарантию на все работы</li>
</ul>
</p> 
<h4>Гарантии</h4>

<p>На все услуги, оказываемые компанией, дается гарантия. Это означает, что, обращаясь к нам, вы не несете никаких рисков.</p>

<p>Гарантиями нашей ответственности являются:
<ul><li>Письменный договор</li>
<li>Наличие паролей у клиента</li>
<li>Наличие резервной копии сайта</li>
</ul>
</p>


<p><b>Чтобы связаться с нами по вопросу сотрудничества:</b><br />

напишите письмо на info@website.ru <br/>
или позвоните по телефону: +7 (812) 333-22-11</p>
</asp:Content>


